{
  "title": "Welcome to website",
  "description": "this is a websites",
  "button": "chage Language",
},
"content": { 
  "name": "THE THIRD TESTAMENT",
  "sub_I": {
    "name": "I. The Second Coming of Christ - Third Time of Revelation",
    "chapter_1": {
      "name": "Chapter 1 - In Anticipation of the Return of Christ",
      
      "I_title": {
        "title": "Introductory view of the salvation process",
          "I_1": "1. In the beginning of times the world lacked love. The first humans were far from feeling and understanding that Divine Power - that essence of Spirit, the origin of all creation.",
          "I_2": "2. They believed in God, but they attributed only power and justice to Him. Men believed to understand the Divine Language through the elements of nature; therefore, when they saw it mildly and peacefully, they thought that the Lord was in agreement with the works of men; but when the forces of nature were unleashed, they thought to see in it the wrath of God, which manifested itself in this form.",
          "I_3": "3. In the hearts of men had formed the idea of a terrible God, who carried anger and the feeling of vengeance within himself. Therefore, when they thought they had offended God, they offered Him burnt offerings and sacrifices in the hope of reconciling Him.",
          "I_4": "4. I tell you that those offerings were not inspired by love for God: it was the fear of the Divine Justice, the fear of punishment, that drove the first peoples to pay tribute to their Lord.",
          "I_5": "5. They called the Divine Spirit simply God, but never Father or Master.",
          "I_6": "6. It was the patriarchs and the first prophets who began to make man understand that God was righteousness - yes, but perfect righteousness, that he was above all Father, and as Father loved all his creatures.",
          "I_7": "7. Step by step, mankind slowly wandered along the path of spiritual development, continuing its pilgrimage, changing from one age to another and learning more of the Divine Mystery through the revelations that God gave to his children at all times.",
          "I_8": "8. Yet man did not attain full knowledge of Divine Love, for he did not truly love God as a Father, nor was he able to feel in his heart the love that his Lord always showed him.",
          "I_9": "9. It was necessary that perfect love should become man, that the \"Word\" should incarnate and take on a body touchable and visible to men; so that they might finally know how much and in what way God loved them.",
          "I_10": "10. Not everyone recognized the presence of the Father in Jesus. How could they also recognize him, since Jesus was humble, compassionate and loving even to those who insulted him? They thought God was strong and proud toward His enemies, judgmental and terrible to those who insulted Him.",
          "I_11": "11. But just as many rejected that word, so many believed in his word which penetrated to the innermost part of the heart. That way of healing suffering and incurable diseases only with a caress, a look of infinite compassion, with a word of hope. That Father's instruction, which was the promise of a new world, of a life full of light and justice, could no longer be erased from many hearts, which understood that this divine man was the truth of the Father, the Divine Love of Him whom men did not know and therefore could not love.",
          "I_12": "12. The seed of that supreme truth was sown forever in the heart of mankind. Christ was the sower and he still tends his seed. Afterward he will bring forth his fruit and rejoice in it forever. Then he will no longer say in his words, \"I am hungry\" or \"I am thirsty,\" for at last his children will love him, as he has loved them since the beginning.",
          "I_13": "13. Who speaks to you about Christ, disciples? He himself.",
          "I_14": "14. It is I, the \"Word\" that speaks to you anew, mankind. Know Me, do not doubt my presence because of the inconspicuousness in which I show myself. With Me there can be no pride.",
          "I_15": "15. Recognize Me in my way of life in the world at that time, remember that I died as humbly as I was born and had lived. (296, 4-16)"
        },
        
      "I_title": {
        "title": "Hopes and expectations",
          "I_16": "16. After my parting in the \"second time\" my return was expected from generation to generation among those who kept the faith in me. The Divine Promise was passed on from parents to children, and my word kept alive the longing to experience my return.",
          "I_17": "17. Each generation believed to be the most gifted in the expectation that in them the word of their Lord would be fulfilled.",
          "I_18": "18. And so time passed, and generations passed, and my promise became more and more suppressed from the hearts, and people forgot to watch and pray. (356, 4-5)",
          "I_19": "19. The world is being tested, the nations feel the whole burden of my righteousness falling upon them, and my light, my voice calling you, is being felt in all mankind.",
          "I_20": "20. People feel my presence, they perceive my Universal Ray that falls down and rests upon them. They suspect Me without knowing this work, without having heard my word, and they lift their souls to Me to ask Me, \"Lord, in what time do we live? These afflictions and sufferings that have struck men - what do they mean, Father? Do you not hear the lamentations of this world? Did you not say that you would come again? When will You come then, O Lord? And in every faith group and religious community the Spirit of my children is rising, and they seek me, invoke me, ask me and expect me. (222, 29)",
          "I_21": "21. Men question Me and say to Me, \"Lord, if You exist, why do You not reveal Yourself among us, although You came down to our earth world at other times? Why do you not come today? Is our godlessness now so great that it prevents You from coming to our aid? You have always sought the lost, the \"blind,\" the \"lepers\" - now the world is full of them. Do we no longer arouse Your compassion?",
          "I_22": "22. \"You said to your apostles that you would return to the people and that you would give signs of your coming, which we now believe to see. Why do you not show us your face?\" \n * The revelations of Christ at His return in word, in spiritual form, which began in 1866 in Mexico through the pioneer Elijah.",
          "I_23": "23. Behold, so men wait for Me without feeling that I am among them. I am before their eyes, and they do not see Me; I speak to them, and they do not hear My voice; and when they finally see Me for a moment, they deny Me. But I continue to give testimony of Me, and those who hope in Me, I will further expect.",
          "I_24": "24. But verily, the signs of my revelation in this time have been great, even the blood of men, shed in torrents and watering the earth, has indicated the time of my presence among you as HolySpirit. (62, 27-29)",
          "I_25": "25. No one should be surprised by my presence. Already through Jesus I indicated to you the events that would announce my rallies as Spirit of Truth. I also told you that my coming would be in the Spirit so that no one should expect material manifestations that will never come.",
          "I_26": "26. Consider the Jewish people as they still await the Messiah, without the Messiah coming in the form they expect, because the True One was already with them and they did not recognize Him.",
          "I_27": "27. Mankind, will you not acknowledge my new revelation to continue to expect Me according to your faith and not according to what I promised you? (99, 2)",
          "I_28": "28. The world shall not expect a new Messiah. Just as I promised to return, I also let you know that my coming would be spiritual; but men have never been able to prepare themselves to receive me.",
          "I_29": "29. At that time men doubted that God could be hidden in Jesus, whom they took for a man like all others and as poor as any. Nevertheless, later, in view of the powerful works of Christ, people came to the conviction that in that man who was born in the world, grew up and died, was the \"Word\" of God. But in the present time, many people would only say yes to my coming if I came as a human being as in the Second Age.",
          "I_30": "30. The proofs that I come in the Spirit and thus make myself known to mankind will not be recognized by all, despite the testimonies, for materialism will be like a dark bandage before the eyes of some.",
          "I_31": "31. How many would again like to see Christ suffer in the world and receive a miracle from Him to believe in His presence or existence. But truly, I tell you, on this earth there will no longer be a manger to see Me born as man, nor another Golgotha to see Me die. Now all who rise to true life will feel Me born in their hearts, just as all who persist in sin will feel Me dying in their hearts. (88, 27-29)",
          "I_32": "32. See how many people at this time are researching the writings of past times, reflecting on the prophets and trying to grasp the promises Christ made about His return.",
          "I_33": "33. Hear how they say, \"The Master is near\" - \"The Lord is already here\", or: \"He will come soon\", and add: \"The signs of his return are clear and evident\".",
          "I_34": "34. Some seek and call me, others feel my presence, still others suspect my coming in the Spirit.",
          "I_35": "35. Alas, if in all there were already that thirst for knowledge, if all had that desire for knowledge of the highest truth! (239, 68-71)",
          "I_36": "36. See how people in all denominations and sects search through time, life and events in the hope of discovering the signs that announce my coming. They are ignorant people who do not know that I have been making myself known for a long time and that this kind of rallies will end shortly.",
          "I_37": "37. But I tell you also this, that many of those who await me with so much longing would not recognize me if they witnessed the way I manifest myself, but would reject me flatly.",
          "I_38": "38. Only the testimonies will reach them, and through these they will still believe that I have been among my children.",
          "I_39": "39. You also inwardly awaited Me with impatience; but I knew that you would recognize Me and be among my workers in this time. (255, 2-4)"
      },

      "I_title": {
        "title": "Biblical promises",
          "I_40": "40. In My revelation through Jesus I announced to you the coming of the Holy Spirit, and men believed that it was a Deity who, unrecognized by them, was in God, not realizing that when I spoke of the HolySpirit, I spoke to you of the only God who prepared the time when He would make Himself known to men through the human mind (8, 4)",
          "I_41": "41. Why should anyone be surprised at my new revelations? Verily, I tell you, the patriarchs of old had already known of the coming of this age, the seers of other ages had seen it and the prophets announced it. It was a Divine Promise that had been given to men long before I was born in Jesus.",
          "I_42": "42. When I announced My renewed coming to My disciples and told them the way in which I would make myself known to men, much time had passed since the promise was given to you.",
          "I_43": "43. Now you have before your eyes the course of that time; here those prophecies are fulfilled Who can be surprised by this? Only those who have slept in darkness or those who have extinguished my promises in themselves. (12, 97-99) \n* The term \"darkness\" has here and elsewhere the meaning of \"ignorance,\" \"cognitionlessness,\" while \"light\" in the opposite sense is used as a symbol of \"knowledge,\" \"enlightenment.",
          "I_44": "44. Knowing that you would delve little into my teachings and foreseeing the errors you would make in interpreting my revelations, I announced my return by telling you that I would send you the Spirit of Truth to enlighten many mysteries and explain to you what you did not understand",
          "I_45": "45. For in the core of my prophetic Word I announced to you that I would not come in this time under lightning and thunder as in Sinai, nor that I would become man and humanize my love and my words as in the \"Second Age\", but that I would come to your spirit in the ray of my wisdom, surprising your mind with the light of inspiration and calling at the doors of your hearts with a voice that your Spirit would understand Those predictions and promises are coming true right now.",
          "I_46": "46. It is enough to prepare you a little to see my light and feel the presence of my Spirit - the same one who announced to you that he would come to teach you and reveal the truth. (108, 22-23)",
          "I_47": "47. There are many who, out of fear or lack of diligence, have not developed and only obey the law of Moses, without acknowledging the coming of the Messiah, and others who, though they believe in Jesus, still did not expect the promised Spirit of Comforter Now I have come down for the third time and they did not expect Me.",
          "I_48": "48. The angels have announced these revelations, and their call has filled the room. Have you recognized them? It is the spiritual world that has come to you to witness my presence. All that is written will come to pass. The destruction that has been unleashed will defeat the arrogance and vanity of man, and this one - humbled - will seek me and call me Father. (179, 38-39)",
          "I_49": "49. This is what I told you in those days: \"What I have told you is not all I have to teach you. For you to experience everything, I must first go away and send you the Spirit of Truth to explain all that I have said and done. I promise you the Comforter in the times of trial. But that Comforter, that Explainer, is I Myself who returns to enlighten you and help you to understand the past teachings and this new one that I am bringing you now. (339, 26)",
          "I_50": "50. In wisdom is the healing balm and the consolation that your heart longeth for. Therefore I once promised you the Spirit of Truth as the Spirit of consolation. But it is indispensable to have faith so as not to stop on the way nor to feel fear in the face of trials. (263, 10-11)"
      },

      "I_title": {
        "title": "Signs fulfilled",
          "I_51": "",
          "I_52": "",
          "I_53": "",
          "I_54": "",
          "I_55": "",
          "I_56": "",
          "I_57": "",
          "I_58": "",
          "I_59": "",
          "I_60": ""
        },

        
        
        
  "chapter_2": "",
  "chapter_3": "",
  "chapter_4": "",
  "chapter_5": "",
  "chapter_6": "",
  "chapter_7": "",
  "chapter_8": "",
      },
      },      
  "sub_II": "",
  "chapter_9": "",
  "chapter_10": "",
  "chapter_11": "",
  "chapter_12": "",
  "chapter_13": "",

  "sub_III": "",
  "chapter_14": "",
  "chapter_15": "",

  "sub_IV": "",
  "chapter_16": "",
  "chapter_17": "",
  "chapter_18": "",

  "sub_V": "",
  "chapter_19": "",
  "chapter_20": "",
  "chapter_21": "",
  "chapter_22": "",
  "chapter_23": "",

  "sub_VI": "",
  "chapter_24": "",
  "chapter_25": "",
  "chapter_26": "",
  "chapter_27": "",

  "sub_VII": "",
  "chapter_28": "",
  "chapter_29": "",
  "chapter_30": "",
  "chapter_31": "",

  "sub_VIII": "",
  "chapter_32": "",
  "chapter_33": "",
  "chapter_34": "",
  "chapter_35": "",

  "sub_IX": "",
  "chapter_36": "",
  "chapter_37": "",
  "chapter_38": "",
  "chapter_39": "",
  "chapter_40": "",
  "chapter_41": "",
  "chapter_42": "",
  "chapter_43": "",
  "chapter_44": "",
  "chapter_45": "",

  "sub_X": "",
  "chapter_46": "",
  "chapter_47": "",
  "chapter_48": "",

  "sub_XI": "",
  "chapter_49": "",
  "chapter_50": "",
  "chapter_51": "",
  "chapter_52": "",

  "sub_XII": "",
  "chapter_53": "",
  "chapter_54": "",
  "chapter_55": "",

  "sub_XIII": "",
  "chapter_56": "",
  "chapter_57": "",
  "chapter_58": "",

  "sub_XIV": "",
  "chapter_59": "",
  "chapter_60": "",

  "sub_XV": "",
  "chapter_61": "",
  "chapter_62": "",
  "chapter_63": "",

  "sub_XVI": "",
  "chapter_64": "",
  "chapter_65": "",  

  
  
    
  

  "II_title_1": "",
  "II_1": "",
  "II_2": "",
  "II_3": "",
  "II_4": "",
  "II_5": "",
  "II_6": "",
  "II_7": "",
  "II_8": "",
  "II_title_2": "",
  "II_9": "",
  "II_10": "",
  "II_11": "",
  "II_12": "",
  "II_13": "",
  "II_14": "",
  "II_15": "",
  "II_16": "",
  "II_17": "",
  "II_18": "",
  "II_19": "",
  "II_20": "",
  "II_21": "",
  "II_22": "",
  "II_23": "",
  "II_24": "",
  "II_25": "",
  "II_title_3": "",
  "II_26": "",
  "II_27": "",
  "II_28": "",
  "II_29": "",
  "II_30": "",
  "II_31": "",
  "II_32": "",
  "II_33": "",
  "II_34": "",
  "II_35": "",
  "II_36": "",
  "II_37": "",
  "II_38": "",
  "II_39": "",
  "II_40": "",
  "II_41": "",
  "II_42": "",
  "II_43": "",
  "II_44": "",
  "II_45": "",
  "II_46": "",
  "II_47": "",
  "II_48": "",
  "II_49": "",
  "II_50": "",

  "III_title_1": "",
  "III_1": "",
  "III_2": "",
  "III_3": "",
  "III_4": "",
  "III_5": "",
  "III_6": "",
  "III_7": "",
  "III_8": "",
  "III_9": "",
  "III_10": "",
  "III_11": "",
  "III_12": "",
  "III_13": "",
  "III_title_2": "",
  "III_14": "",
  "III_15": "",
  "III_16": "",
  "III_17": "",
  "III_18": "",
  "III_19": "",
  "III_20": "",
  "III_21": "",
  "III_22": "",
  "III_23": "",
  "III_24": "",
  "III_25": "",
  "III_26": "",
  "III_27": "",
  "III_28": "",
  "III_29": "",
  "III_30": "",
  "III_31": "",
  "III_32": "",
  "III_33": "",
  "III_34": "",
  "III_35": "",

  "IV_title_1": "",
  "IV_1": "",
  "IV_2": "",
  "IV_3": "",
  "IV_4": "",
  "IV_5": "",
  "IV_6": "",
  "IV_title_2": "",
  "IV_7": "",
  "IV_8": "",
  "IV_9": "",
  "IV_10": "",
  "IV_11": "",
  "IV_12": "",
  "IV_13": "",
  "IV_14": "",
  "IV_15": "",
  "IV_16": "",
  "IV_17": "",
  "IV_18": "",
  "IV_19": "",
  "IV_20": "",
  "IV_21": "",
  "IV_22": "",
  "IV_23": "",
  "IV_24": "",
  "IV_25": "",
  "IV_26": "",
  "IV_27": "",
  "IV_28": "",
  "IV_29": "",
  "IV_30": "",
  "IV_31": "",
  "IV_32": "",
  "IV_title_3": "",
  "IV_33": "",
  "IV_34": "",
  "IV_35": "",
  "IV_36": "",
  "IV_37": "",
  "IV_38": "",
  "IV_39": "",
  "IV_40": "",
  "IV_41": "",
  "IV_42": "",
  "IV_43": "",
  "IV_44": "",
  "IV_45": "",
  "IV_46": "",
  "IV_47": "",
  "IV_48": "",
  "IV_49": "",
  "IV_50": "",
  "IV_51": "",
  "IV_52": "",
  "IV_53": "",
  "IV_54": "",
  "IV_55": "",
  "IV_56": "",
  "IV_57": "",
  "IV_58": "",
  "IV_59": "",
  "IV_60": "",
  "IV_61": "",
  "IV_62": "",
  "IV_63": "",
  "IV_64": "",
  "IV_65": "",
  "IV_66": "",
  "IV_67": "",
  "IV_title_4": "",
  "IV_68": "",
  "IV_69": "",
  "IV_70": "",
  "IV_71": "",
  "IV_title_5": "",
  "IV_72": "",
  "IV_73": "",
  "IV_74": "",
  "IV_75": "",
  "IV_76": "",
  "IV_77": "",
  "IV_78": "",
  "IV_title_6": "",
  "IV_79": "",
  "IV_80": "",
  "IV_81": "",
  "IV_82": "",
  "IV_83": "",

  "V_title_1": "",
  "V_1": "",
  "V_2": "",
  "V_3": "",
  "V_4": "",
  "V_5": "",
  "V_6": "",
  "V_7": "",
  "V_8": "",
  "V_9": "",
  "V_10": "",
  "V_11": "",
  "V_12": "",
  "V_title_2": "",
  "V_13": "",
  "V_14": "",
  "V_15": "",
  "V_16": "",
  "V_17": "",
  "V_18": "",
  "V_19": "",
  "V_20": "",
  "V_21": "",
  "V_22": "",
  "V_23": "",
  "V_24": "",
  "V_25": "",
  "V_26": "",
  "V_27": "",
  "V_28": "",
  "V_29": "",
  "V_30": "",
  "V_31": "",
  "V_32": "",
  "V_title_3": "",
  "V_33": "",
  "V_34": "",
  "V_35": "",
  "V_36": "",
  "V_37": "",
  "V_38": "",
  "V_39": "",
  "V_40": "",
  "V_41": "",
  "V_42": "",
  "V_43": "",
  "V_44": "",
  "V_45": "",
  "V_46": "",
  "V_47": "",
  "V_48": ""
  "V_49": "",
  "V_50": "",
  "V_title_4": "",
  "V_51": "",
  "V_52": "",
  "V_53": "",
  "V_54": "",
  "V_55": "",
  "V_56": "",
  "V_57": "",
  "V_58": "",

  "VI_title_1": "",
  "VI_1": "",
  "VI_2": "",
  "VI_3": "",
  "VI_4": "",
  "VI_5": "",
  "VI_6": "",
  "VI_7": "",
  "VI_8": "",
  "VI_9": "",
  "VI_10": "",
  "VI_11": "",
  "VI_12": "",
  "VI_13": "",
  "VI_14": "",
  "VI_15": "",
  "VI_16": "",
  "VI_17": "",
  "VI_18": "",
  "VI_19": "",
  "VI_20": "",
  "VI_title_2": "",
  "VI_21": "",
  "VI_22": "",
  "VI_23": "",
  "VI_24": "",
  "VI_25": "",
  "VI_26": "",
  "VI_title_3": "",
  "VI_27": "",
  "VI_28": "",
  "VI_29": "",
  "VI_30": "",
  "VI_31": "",
  "VI_32": "",
  "VI_33": "",
  "VI_34": "",
  "VI_35": "",
  "VI_36": "",
  "VI_title_4": "",
  "VI_37": "",
  "VI_38": "",
  "VI_39": "",
  "VI_40": "",
  "VI_41": "",
  "VI_42": "",
  "VI_43": "",
  "VI_44": "",
  "VI_45": "",

  "VII_title_1": "",
  "VII_1": "",
  "VII_2": "",
  "VII_3": "",
  "VII_4": "",
  "VII_5": "",
  "VII_6": "",
  "VII_7": "",
  "VII_8": "",
  "VII_9": "",
  "VII_10": "",
  "VII_11": "",
  "VII_12": "",
  "VII_13": "",
  "VII_title_2": "",
  "VII_14": "",
  "VII_15": "",
  "VII_16": "",
  "VII_17": "",
  "VII_18": "",
  "VII_19": "",
  "VII_20": "",
  "VII_21": "",
  "VII_22": "",
  "VII_23": "",
  "VII_title_3": "",
  "VII_24": "",
  
  "VII_38": "",

  
  
  
  
}
