{
  "title": "EL TERCER TESTAMENTO",
  "description": "Compendio de las Enseñanzas en las Revelaciones Divinas, contenidas en los 12 tomos del “Libro de la Vida Verdadera”, en los que según Sus propias palabras nuestro Padre nos trajo:",
  "words_1": "“Mi palabra, Mi cátedra, en apariencia es hoy tan sólo para vosotros, pero en verdad ella es para todos, porque su sabiduría y amor, abarca a todo el Universo, unifica a todos los mundos, a todos los espíritus encarnados o desencarnados. Acercaos si tenéis necesidad de Mí; buscadme si os sentís perdidos.” (Cap. 63, 30)"
  "Cap.63,30": "30. Mi palabra, mi cátedra, en apariencia es hoy tan sólo para vosotros, pero en verdad ella es para todos, porque su sabiduría y amor, abarca a todo el Universo, unifica a todos los mundos, a todos los espíritus encarnados o desencarnados. Acercaos si tenéis necesidad de Mí; buscadme si os sentís perdidos.",
  "words_2": "“¿Creéis que todo lo que os he dicho, sea solamente para los que Me han escuchado? No, pueblo amado, con Mi palabra estoy hablando para los presentes y para los ausentes; para hoy, mañana y siempre; para los que murieron; para los que viven y para los que han de nacer.” (Cap. 7, 13).",
  "Cap.7,13": "13. ¿Creéis que todo lo que os he dicho, sea solamente para los que me han escuchado? No, pueblo amado, con mi palabra estoy hablando para los presentes y para los ausentes; para hoy, mañana y siempre; para los que murieron; para los que viven y para los que han de nacer. (97, 45 – 46)",
  "97.45": "45. Elías se había alejado por mandato divino, oraba y esperaba la voluntad de su Señor. Los hombres y las mujeres empezaban a salir de sus tierras en busca de nuevos pueblos en donde no carecieran de agua; por doquier se miraban caravanas y en todos los lugares la tierra era seca.",
  "97.46": "46. Pasaron los años y un día en que Elías elevaba su Espíritu al Padre, oyó su voz que le decía: \"Buscad al rey, y cuando Yo os dé la señal, las aguas volverán a caer sobre esta tierra\".",
},
"content": { 
  "name": "THE THIRD TESTAMENT",
  "sub_I": {
    "name": "I. The Second Coming of Christ - Third Time of Revelation",
    "chapter_1": {
      "name": "Chapter 1 - In Anticipation of the Return of Christ",
      
